/* Trackables */

"trackablestemplateviewcontroller-Carried by %@" = "In bezit van %@";
"trackablestemplateviewcontroller-Code: %@" = "Code: %@";
"trackablestemplateviewcontroller-Code: %@ / %@" = "Code: %@ / %@";
"trackablestemplateviewcontroller-Download trackables information" = "Downloaden van trackables informatie";
"trackablestemplateviewcontroller-Owned by %@" = "De eigenaar is %@";
"trackablestemplateviewcontroller-Stored in %@" = "Geplaatst in %@";
